
/* Class = "NSWindow"; title = "การเชื่อต่อใหม่"; ObjectID = "3"; */
"3.title" = "การเชื่อต่อใหม่";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "11"; */
"11.title" = "Cancel";

/* Class = "NSButtonCell"; title = "เชื่อมต่อ"; ObjectID = "15"; */
"15.title" = "เชื่อมต่อ";

/* Class = "NSButtonCell"; title = "เพิ่มลง Keychain"; ObjectID = "31"; */
"31.title" = "เพิ่มลง Keychain";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
